<!DOCTYPE html>
<html lang="en-US">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Deutschlands Beste Online Spielotheken 2023</title>
    <link rel="icon" href="images/favicon.ico" sizes="192x192"/>
    <link rel="stylesheet" id="bootstrap-defer-css" href="./css/bootstrap.min.css" media="all">
    <link rel="stylesheet" id="bootstrap-icons-defer-css" href="./css/bootstrap-icons.css" media="all">
    <link rel="stylesheet" id="slick-defer-css" href="./css/slick.css" media="all">
    <link rel="stylesheet" id="main-defer-css" href="./css/main.min.css" media="all">
    <meta name="msapplication-TileColor" content="#13161f">
    <meta name="theme-color" content="#13161f">
    <script async="" src="./js/collector.min.js.download"></script>
    <script async="" src="./js/4gdelvrb5jfwb6ml2nv8.js.download"></script>
  </head>

  <body class="home page-template-default page page-id-2 no-sidebar customize-support">
    <div id="page" class="site">
        <main id="primary" class="site-main">
          <header id="masthead" class="site-header">
            <div class="container">
              <div class="d-flex justify-content-between">
                <div class="pe-md-5 text-white">
                  <div class="mb-0 mb-md-3"><h1><strong>Deutschlands Beste <span style="color: #21d71b;">Online Spielotheken </span></strong></h1></div>
                  <div class="mb-0 d-none d-md-block"><p>Top Willkommensangebot für Deutsche Neukunden für 2023. Alle gelisteten Anbieter besitzen eine gütlige Deutsche Lizenz.</p></div>
                </div>
                <div class="d-none d-lg-block">
                  <div class="d-flex flex-column h-100">
                    <div class="icons d-flex gap-3">

                      <div class="icon rounded-2 py-3 px-2 d-flex flex-column align-items-center justify-content-center flex-fill">
                        <div class="icon-wrapper rounded-circle mb-2"><img src="./images/bonus.png" loading="lazy" class="webpexpress-processed"></div><p class="mb-0">Top Angebote</p>
                      </div>

                      <div class="icon rounded-2 py-3 px-2 d-flex flex-column align-items-center justify-content-center flex-fill">
                        <div class="icon-wrapper rounded-circle mb-2"><img src="./images/safe.png" loading="lazy" class="webpexpress-processed"></div><p class="mb-0">Lizensiert & Legal</p>
                      </div>
                      
                      <div class="icon rounded-2 py-3 px-2 d-flex flex-column align-items-center justify-content-center flex-fill">
                        <div class="icon-wrapper rounded-circle mb-2"><img src="./images/247.png" loading="lazy" class="webpexpress-processed"></div><p class="mb-0">24/7 Verfügbar</p>
                      </div>
                      
                      <div class="icon rounded-2 py-3 px-2 d-flex flex-column align-items-center justify-content-center flex-fill">
                        <div class="icon-wrapper rounded-circle mb-2"><img src="./images/card(1).png" loading="lazy"></div><p class="mb-0">Schnelle Auszahlung</p>
                      </div>
                      
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </header>


        <article id="post-2" class="container post-2 page type-page status-publish hentry">
          


        </article>

      </main>

      <footer class="mt-5 py-3">
        <div class="container">
          <div class="footer-txt text-white-50">
            <h2>Datenschutzbestimmung</h2>
              
            <div class="entry-content" itemprop="text">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<div class="page-content">
              <p><strong>Allgemeine Hinweise</strong></p>
              <p>Die Nutzung unserer Seite ist ohne eine durch sie erforderliche Angabe von personenbezogenen Daten m&ouml;glich, sie m&uuml;ssen sich f&uuml;r das Angebot nicht registrieren. Diese Datenschutzerkl&auml;rung kl&auml;rt Sie &uuml;ber die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz &bdquo;Daten&ldquo;) innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepr&auml;senzen, wie z. Bsp. unser Social Media Profile auf. (nachfolgend gemeinsam bezeichnet als &bdquo;Onlineangebot&ldquo;). Im Hinblick auf die verwendeten Begrifflichkeiten, wie z. Bsp. &bdquo;Verarbeitung&ldquo; oder &bdquo;Verantwortlicher&ldquo; verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).</p>
              <p><strong>Personenbezogene Daten</strong></p>
              <p>Wir erheben und verwenden personenbezogene Daten unserer Nutzer grunds&auml;tzlich nur, soweit dies zur Bereitstellung einer funktionsf&auml;higen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Erhebung und Verwendung personenbezogener Daten unserer Nutzer erfolgt regelm&auml;&szlig;ig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen F&auml;llen, in denen eine vorherige Einholung einer Einwilligung aus tats&auml;chlichen Gr&uuml;nden nicht m&ouml;glich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist.</p>
              <p><strong>Arten der verarbeiteten Daten</strong></p>
              <p>&ndash; Inhaltsdaten (z. Bsp. Texteingaben, Fotografien, Videos). &ndash; Nutzungsdaten (z. Bsp. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten). &ndash; Meta-/Kommunikationsdaten (z. Bsp. Ger&auml;te-Informationen, IP-Adressen).</p>
              <p><strong>Verarbeitung besonderer Kategorien von Daten (Art. 9 Abs. 1 DSGVO)</strong></p>
              <p>Es werden keine besonderen Kategorien von Daten verarbeitet.</p>
              <p><strong>Kategorien der von der Verarbeitung betroffenen Personen</strong></p>
              <p>&ndash; Kunden, Interessenten, Besucher und Nutzer des Onlineangebotes, Gesch&auml;ftspartner (nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als &bdquo;Nutzer&ldquo;).</p>
              <p><strong>Zweck der Verarbeitung</strong></p>
              <p>&ndash; Zurverf&uuml;gungstellung des Onlineangebotes, seiner Inhalte und Funktionen. &ndash; Erbringung vertraglicher Leistungen, Service und Kundenpflege. &ndash; Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern. &ndash; Marketing, Werbung und Marktforschung. &ndash; Sicherheitsma&szlig;nahmen.</p>
              <p>Stand: 11.02.2020</p>
              <p><strong>Rechtsgrundlage</strong></p>
              <p>Nach Ma&szlig;gabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. &bull; Die Rechtsgrundlage f&uuml;r die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO. &bull; Die Rechtsgrundlage f&uuml;r die Verarbeitung zur Erf&uuml;llung unserer Leistungen und Durchf&uuml;hrung vertraglicher Ma&szlig;nahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO. &bull; Die Rechtsgrundlage f&uuml;r die Verarbeitung zur Erf&uuml;llung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO &bull; Die Rechtsgrundlage f&uuml;r die Verarbeitung zur Wahrung unserer berechtigten Interessen oder eines Dritten erforderlich und &uuml;berwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht ist Art. 6 Abs. 1 lit. f DSGVO. F&uuml;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.</p>
              <p><strong>&Auml;nderungen und Aktualisierungen der Datenschutzerkl&auml;rung</strong></p>
              <p>Wir bitten Sie sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung zu informieren. Wir passen die Datenschutzerkl&auml;rung an, sobald die &Auml;nderungen der von uns durchgef&uuml;hrten Datenverarbeitungen dies erforderlich machen.</p>
              <p><strong>Sicherheitsma&szlig;nahmen</strong></p>
              <p>Wir treffen nach Ma&szlig;gabe des Art. 32 DSGVO unter Ber&uuml;cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos f&uuml;r die Rechte und Freiheiten nat&uuml;rlicher Personen, geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko angemessenes Schutzniveau zu gew&auml;hrleisten; Zu den Ma&szlig;nahmen geh&ouml;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verf&uuml;gbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, L&ouml;schung von Daten und Reaktion auf Gef&auml;hrdung der Daten gew&auml;hrleisen. Ferner ber&uuml;cksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen ber&uuml;cksichtigt (Art. 25 DSGVO).</p>
              <p>Zu den Sicherheitsma&szlig;nahmen geh&ouml;rt insbesondere die verschl&uuml;sselte &Uuml;bertragung von Daten zwischen Ihrem Browser und unserem Server.</p>
              <p><strong>Zusammenarbeit mit Auftragsverarbeitern und Dritten</strong></p>
              <p>Sofern wir im Rahmen unserer Verarbeitung Daten gegen&uuml;ber anderen Personen und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese &uuml;bermitteln oder ihnen sonst Zugriff auf die Daten gew&auml;hren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine &Uuml;bermittlung der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b DSGVO zur Vertragserf&uuml;llung erforderlich ist), Sie eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.). Sofern wir Dritte mit der Verarbeitung von Daten auf Grundlage eines sog. &bdquo;Auftragsverarbeitungsvertrages&ldquo; beauftragen, geschieht dies auf Grundlage des Art. 28 DSGVO.</p>
              <p><strong>&Uuml;bermittlungen in Drittl&auml;nder</strong></p>
              <p>Sofern wir Daten in einem Drittland (d.h. au&szlig;erhalb der Europ&auml;ischen Union (EU) oder des Europ&auml;ischen Wirtschaftsraums (EWR)) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. &Uuml;bermittlung von Daten an Dritte geschieht, erfolgt dies nur, wenn es zur Erf&uuml;llung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich gesetzlicher oder vertraglicher Erlaubnisse, verarbeiten oder lassen wir die Daten in einem Drittland nur beim Vorliegen der besonderen Voraussetzungen der Art. 44 ff. DSGVO verarbeiten. D.h. die Verarbeitung erfolgt z.B. auf Grundlage besonderer Garantien, wie der offiziell anerkannten Feststellung eines der EU entsprechenden Datenschutzniveaus (z.B. f&uuml;r die USA durch das &bdquo;Privacy Shield&ldquo;) oder Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen (so genannte &bdquo;Standardvertragsklauseln&ldquo;).</p>
              <p><strong>Rechte der betroffenen Personen</strong></p>
              <p>&bull; Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend Art. 15 DSGVO. &bull; Sie haben entsprechend. Art. 16 DSGVO das Recht, die Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen. &bull; Sie haben nach Ma&szlig;gabe des Art. 17 DSGVO das Recht zu verlangen, dass betreffende Daten unverz&uuml;glich gel&ouml;scht werden, bzw. alternativ nach Ma&szlig;gabe des Art. 18 DSGVO eine Einschr&auml;nkung der Verarbeitung der Daten zu verlangen. &bull; Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns bereitgestellt haben nach Ma&szlig;gabe des Art. 20 DSGVO zu erhalten und deren &Uuml;bermittlung an andere Verantwortliche zu fordern. &bull; Sie haben ferner gem. Art. 77 DSGVO das Recht, eine Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einzureichen.</p>
              <p><strong>Widerrufsrecht</strong></p>
              <p>Sie haben das Recht, erteilte Einwilligungen gem. Art. 7 Abs. 3 DSGVO mit Wirkung f&uuml;r die Zukunft zu widerrufen.</p>
              <p><strong>Widerspruchsrecht</strong></p>
              <p>Sie k&ouml;nnen der k&uuml;nftigen Verarbeitung der Sie betreffenden Daten nach Ma&szlig;gabe des Art. 21 DSGVO jederzeit widersprechen. Der Widerspruch kann insbesondere gegen die Verarbeitung f&uuml;r Zwecke der Direktwerbung erfolgen</p>
              <p><strong>Cookies und Widerspruchsrecht bei Direktwerbung</strong></p>
              <p>Wir setzen tempor&auml;re und permanente Cookies, d.h. kleine Dateien, die auf den Ger&auml;ten der Nutzer gespeichert werden ein (Erkl&auml;rung des Begriffs und der Funktion, siehe letzter Abschnitt dieser Datenschutzerkl&auml;rung). Zum Teil dienen die Cookies der Sicherheit oder sind zum Betrieb unseres Onlineangebotes erforderlich (z.B., f&uuml;r die Darstellung der Website) oder um die Nutzerentscheidung bei der Best&auml;tigung des Cookie-Banners zu speichern. Daneben setzen wir oder unsere Technologiepartner Cookies zur Reichweitenmessung und Marketingzwecken ein, wor&uuml;ber die Nutzer im Laufe der Datenschutzerkl&auml;rung informiert werden. Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des Trackings, &uuml;ber die US-amerikanische Seite <a href="http://www.aboutads.info/choices/" target="_blank" rel="noopener nofollow">http://www.aboutads.info/choices/</a> oder die EU-Seite <a href="http://www.youronlinechoices.com/" target="_blank" rel="noopener nofollow">http://www.youronlinechoices.com/</a> erkl&auml;rt werden. Des Weiteren kann die Speicherung von Cookies mittels deren Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes genutzt werden k&ouml;nnen.</p>
              <p><strong>L&ouml;schung von Daten</strong></p>
              <p>Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der Art. 17 und 18 DSGVO gel&ouml;scht oder in ihrer Verarbeitung eingeschr&auml;nkt. Sofern nicht im Rahmen dieser Datenschutzerkl&auml;rung ausdr&uuml;cklich angegeben, werden die bei uns gespeicherten Daten gel&ouml;scht, sobald sie f&uuml;r ihre Zweckbestimmung nicht mehr erforderlich sind und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung eingeschr&auml;nkt. D.h. die Daten werden gesperrt und nicht f&uuml;r andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen.</p>
              <p>&bull; Deutschland: Nach gesetzlichen Vorgaben erfolgt die Aufbewahrung insbesondere f&uuml;r 6 Jahre gem&auml;&szlig; &sect; 257 Abs. 1 HGB (Handelsb&uuml;cher, Inventare, Er&ouml;ffnungsbilanzen, Jahresabschl&uuml;sse, Handelsbriefe, Buchungsbelege, etc.) sowie f&uuml;r 10 Jahre gem&auml;&szlig; &sect; 147 Abs. 1 AO (B&uuml;cher, Aufzeichnungen, Lageberichte, Buchungsbelege, Handels- und Gesch&auml;ftsbriefe, F&uuml;r Besteuerung relevante Unterlagen, etc.). &bull; &Ouml;sterreich: Nach gesetzlichen Vorgaben erfolgt die Aufbewahrung insbesondere f&uuml;r 7 J gem&auml;&szlig; &sect; 132 Abs. 1 BAO (Buchhaltungsunterlagen, Belege/Rechnungen, Konten, Belege, Gesch&auml;ftspapiere, Aufstellung der Einnahmen und Ausgaben, etc.), f&uuml;r 22 Jahre im Zusammenhang mit Grundst&uuml;cken und f&uuml;r 10 Jahre bei Unterlagen im Zusammenhang mit elektronisch erbrachten Leistungen, Telekommunikations-, Rundfunk- und Fernsehleistungen, die an Nichtunternehmer in EU-Mitgliedstaaten erbracht werden und f&uuml;r die der Mini-One-Stop-Shop (MOSS) in Anspruch genommen wird.</p>
              <p><strong>Erhebung von Zugriffsdaten und Logfiles</strong></p>
              <p>&bull; Wir erheben auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO Daten &uuml;ber jeden Zugriff auf den Server, auf dem sich dieser Dienst befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten geh&ouml;ren Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, &uuml;bertragene Datenmenge, Meldung &uuml;ber erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider. &bull; Logfile-Informationen werden aus Sicherheitsgr&uuml;nden (z.B. zur Aufkl&auml;rung von Missbrauchs- oder Betrugshandlungen) f&uuml;r die Dauer von maximal sieben Tagen gespeichert und danach gel&ouml;scht. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endg&uuml;ltigen Kl&auml;rung des jeweiligen Vorfalls von der L&ouml;schung ausgenommen.</p>
              <p><strong>Onlinepr&auml;senzen in sozialen Medien</strong></p>
              <p>&bull; Wir unterhalten Onlinepr&auml;senzen innerhalb sozialer Netzwerke und Plattformen, um mit den dort aktiven Kunden, Interessenten und Nutzern kommunizieren und sie dort &uuml;ber unsere Leistungen informieren zu k&ouml;nnen. Beim Aufruf der jeweiligen Netzwerke und Plattformen gelten die Gesch&auml;ftsbedingungen und die Datenverarbeitungsrichtlinien deren jeweiligen Betreiber. &bull; Soweit nicht anders im Rahmen unserer Datenschutzerkl&auml;rung angegeben, verarbeiten wird die Daten der Nutzer sofern diese mit uns innerhalb der sozialen Netzwerke und Plattformen kommunizieren, z.B. Beitr&auml;ge auf unseren Onlinepr&auml;senzen verfassen oder uns Nachrichten zusenden.</p>
              <p><strong>Cookies &amp; Reichweitenmessung</strong></p>
              <p>&bull; Cookies sind Informationen, die von unserem Webserver oder Webservern Dritter an die Web-Browser der Nutzer &uuml;bertragen und dort f&uuml;r einen sp&auml;teren Abruf gespeichert werden. Bei Cookies kann es sich um kleine Dateien oder sonstige Arten der Informationsspeicherung handeln. &bull; Einige von uns verwendete Cookies sind sog. &bdquo;Session-Cookies&ldquo;, die nur f&uuml;r die Zeitdauer des aktuellen Besuchs auf unserer Onlinepr&auml;senz abgelegt werden (z.B. um die Speicherung Ihres Login-Status oder die Sprache und somit die Nutzung unseres Onlineangebotes &uuml;berhaupt erm&ouml;glichen zu k&ouml;nnen). In einem Session-Cookie wird eine zuf&auml;llig erzeugte eindeutige Identifikationsnummer abgelegt, eine sogenannte Session-ID. Au&szlig;erdem enth&auml;lt ein Cookie die Angabe &uuml;ber seine Herkunft und die Speicherfrist. Diese Cookies k&ouml;nnen keine anderen Daten speichern. Session-Cookies werden gel&ouml;scht, wenn Sie die Nutzung unseres Onlineangebotes beendet haben und sich z.B. ausloggen oder den Browser schlie&szlig;en. &bull; Cookies mit l&auml;ngeren Laufzeiten als der Session erm&ouml;glichen uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen (persistente Cookies). Diese Cookies setzen wir ausschlie&szlig;lich ein, um ein besseres Nutzungserlebnis zu erm&ouml;glichen. &bull; &Uuml;ber den Einsatz von Cookies im Rahmen pseudonymer Reichweitenmessung werden die Nutzer im Rahmen dieser Datenschutzerkl&auml;rung informiert. &bull; Falls die Nutzer nicht m&ouml;chten, dass Cookies auf ihrem Rechner gespeichert werden, werden sie gebeten die entsprechende Option in den Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies k&ouml;nnen in den Systemeinstellungen des Browsers gel&ouml;scht werden. Der Ausschluss von Cookies kann zu Funktionseinschr&auml;nkungen dieses Onlineangebotes f&uuml;hren. &bull; Sie k&ouml;nnen dem Einsatz von Cookies, die der Reichweitenmessung und Werbezwecken dienen, &uuml;ber die Deaktivierungsseite der Netzwerkwerbeinitiative (<a href="http://optout.networkadvertising.org/" target="_blank" rel="noopener nofollow">http://optout.networkadvertising.org</a>/) und zus&auml;tzlich die US-amerikanische Webseite (<a href="http://www.aboutads.info/choices" target="_blank" rel="noopener nofollow">http://www.aboutads.info/choices</a>) oder die europ&auml;ische Webseite (<a href="http://www.youronlinechoices.com/uk/your-ad-choices/" target="_blank" rel="noopener nofollow">http://www.youronlinechoices.com/uk/your-ad-choices/</a>) widersprechen.</p>
              <p><strong>Google Analytics</strong></p>
              <p>&bull; Wir setzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Google Analytics, einen Webanalysedienst der Google LLC (&bdquo;Google&ldquo;) ein. Google verwendet Cookies. Die durch das Cookie erzeugten Informationen &uuml;ber Benutzung des Onlineangebotes durch die Nutzer werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. &bull; Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (<a href="https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active" target="_blank" rel="noopener nofollow">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>). &bull; Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports &uuml;ber die Aktivit&auml;ten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, uns gegen&uuml;ber zu erbringen. Dabei k&ouml;nnen aus den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt werden. &bull; Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. &bull; Die von dem Browser des Nutzers &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Die Nutzer k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:</p>
              <p><a href="https://tools.google.com/dlpage/gaoptout?hl=de" target="_blank" rel="noopener nofollow">https://tools.google.com/dlpage/gaoptout?hl=de</a>.</p>
              <p>Opt-Out-Cookies verhindern die zuk&uuml;nftige Erfassung Ihrer Daten beim Besuch dieser Website. Um die Erfassung durch Universal Analytics &uuml;ber verschiedene Ger&auml;te hinweg zu verhindern, m&uuml;ssen Sie das Opt-Out auf allen genutzten Systemen durchf&uuml;hren. Wenn Sie hier klicken, wird das Opt-Out-Cookie gesetzt: <a>Google Analytics deaktivieren</a>&bull; Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsm&ouml;glichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners (&bdquo;Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner&ldquo;), <a href="https://policies.google.com/technologies/ads" target="_blank" rel="noopener nofollow">https://policies.google.com/technologies/ads</a> (&bdquo;Datennutzung zu Werbezwecken&ldquo;), <a href="https://adssettings.google.com/authenticated" target="_blank" rel="noopener nofollow">https://adssettings.google.com/authenticated</a> (&bdquo;Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden&ldquo;).</p>
              <p><strong>Facebook-, Custom Audiences und Facebook-Marketing-Dienste</strong></p>
              <p>&bull; Innerhalb unseres Onlineangebotes wird aufgrund unserer berechtigten Interessen an Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes und zu diesen Zwecken das sog. &bdquo;Facebook-Pixel&ldquo; des sozialen Netzwerkes Facebook, welches von der Facebook Inc., 1 Hacker Way, Menlo Park, CA 94025, USA, bzw. falls Sie in der EU ans&auml;ssig sind, Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland betrieben wird (&bdquo;Facebook&ldquo;), eingesetzt. &bull; Facebook ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (<a href="https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active" target="_blank" rel="noopener nofollow">https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active</a>). &bull; Mit Hilfe des Facebook-Pixels ist es Facebook zum einen m&ouml;glich, die Besucher unseres Onlineangebotes als Zielgruppe f&uuml;r die Darstellung von Anzeigen (sog. &bdquo;Facebook-Ads&ldquo;) zu bestimmen. Dementsprechend setzen wir das Facebook-Pixel ein, um die durch uns geschalteten Facebook-Ads nur solchen Facebook-Nutzern anzuzeigen, die auch ein Interesse an unserem Onlineangebot gezeigt haben oder die bestimmte Merkmale (z.B. Interessen an bestimmten Themen oder Produkten, die anhand der besuchten Webseiten bestimmt werden) aufweisen, die wir an Facebook &uuml;bermitteln (sog. &bdquo;Custom Audiences&ldquo;). Mit Hilfe des Facebook-Pixels m&ouml;chten wir auch sicherstellen, dass unsere Facebook-Ads dem potentiellen Interesse der Nutzer entsprechen und nicht bel&auml;stigend wirken. Mit Hilfe des Facebook-Pixels k&ouml;nnen wir ferner die Wirksamkeit der Facebook-Werbeanzeigen f&uuml;r statistische und Marktforschungszwecke nachvollziehen, in dem wir sehen ob Nutzer nachdem Klick auf eine Facebook-Werbeanzeige auf unsere Website weitergeleitet wurden (sog. &bdquo;Conversion&ldquo;). &bull; Die Verarbeitung der Daten durch Facebook erfolgt im Rahmen von Facebooks Datenverwendungsrichtlinie. Dementsprechend generelle Hinweise zur Darstellung von Facebook-Ads, in der Datenverwendungsrichtlinie von Facebook: <a href="https://www.facebook.com/policy.php" target="_blank" rel="noopener nofollow">https://www.facebook.com/policy.php</a>. Spezielle Informationen und Details zum Facebook-Pixel und seiner Funktionsweise erhalten Sie im Hilfebereich von Facebook: <a href="https://www.facebook.com/business/help/651294705016616" target="_blank" rel="noopener nofollow">https://www.facebook.com/business/help/651294705016616</a>. &bull; Sie k&ouml;nnen der Erfassung durch den Facebook-Pixel und Verwendung Ihrer Daten zur Darstellung von Facebook-Ads widersprechen. Um einzustellen, welche Arten von Werbeanzeigen Ihnen innerhalb von Facebook angezeigt werden, k&ouml;nnen Sie die von Facebook eingerichtete Seite aufrufen und dort die Hinweise zu den Einstellungen nutzungsbasierter Werbung befolgen: <a href="https://www.facebook.com/settings?tab=ads" target="_blank" rel="noopener nofollow">https://www.facebook.com/settings?tab=ads</a>. Die Einstellungen erfolgen plattformunabh&auml;ngig, d.h. sie werden f&uuml;r alle Ger&auml;te, wie Desktopcomputer oder mobile Ger&auml;te &uuml;bernommen. &bull; Um die Erfassung Ihrer Daten mittels des Facebook-Pixels auf unserer Webseite zu verhindern,</p>
              <p>klicken Sie bitten den folgenden Link: <a>Facebook-Opt-Out</a></p>
              <p>Hinweis: Wenn Sie den Link klicken, wird ein &bdquo;Opt-Out&ldquo;-Cookie auf Ihrem Ger&auml;t gespeichert. Wenn Sie die Cookies in diesem Browser l&ouml;schen, dann m&uuml;ssen Sie den Link erneut klicken. Ferner gilt das Opt-Out nur innerhalb des von Ihnen verwendeten Browsers und nur innerhalb unserer Webdomain, auf der der Link geklickt wurde. &bull; Sie k&ouml;nnen dem Einsatz von Cookies, die der Reichweitenmessung und Werbezwecken dienen, ferner &uuml;ber die Deaktivierungsseite der Netzwerkwerbeinitiative (<a href="http://optout.networkadvertising.org/" target="_blank" rel="noopener nofollow">http://optout.networkadvertising.org/</a>) und zus&auml;tzlich die US-amerikanische Webseite (<a href="http://www.aboutads.info/choices" target="_blank" rel="noopener nofollow">http://www.aboutads.info/choices</a>) oder die europ&auml;ische Webseite (<a href="http://www.youronlinechoices.com/uk/your-ad-choices/" target="_blank" rel="noopener nofollow">http://www.youronlinechoices.com/uk/your-ad-choices/</a>) widersprechen.</p>
              <p><strong>Facebook Social Plugins</strong></p>
              <p>&bull; Wir nutzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Social Plugins (&bdquo;Plugins&ldquo;) des sozialen Netzwerkes facebook.com, welches von der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland betrieben wird (&bdquo;Facebook&ldquo;). Die Plugins k&ouml;nnen Interaktionselemente oder Inhalte (z.B. Videos, Grafiken oder Textbeitr&auml;ge) darstellen und sind an einem der Facebook Logos erkennbar (wei&szlig;es &bdquo;f&ldquo; auf blauer Kachel, den Begriffen &bdquo;Like&ldquo;, &bdquo;Gef&auml;llt mir&ldquo; oder einem &bdquo;Daumen hoch&ldquo;-Zeichen) oder sind mit dem Zusatz &bdquo;Facebook Social Plugin&ldquo; gekennzeichnet. Die Liste und das Aussehen der Facebook Social Plugins kann hier eingesehen werden: <a href="https://developers.facebook.com/docs/plugins/" target="_blank" rel="noopener nofollow">https://developers.facebook.com/docs/plugins/</a>. &bull; Facebook ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (<a href="https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active" target="_blank" rel="noopener nofollow">https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active</a>). &bull; Wenn ein Nutzer eine Funktion dieses Onlineangebotes aufruft, die ein solches Plugin enth&auml;lt, baut sein Ger&auml;t eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an das Ger&auml;t des Nutzers &uuml;bermittelt und von diesem in das Onlineangebot eingebunden. Dabei k&ouml;nnen aus den verarbeiteten Daten Nutzungsprofile der Nutzer erstellt werden. Wir haben daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe dieses Plugins erhebt und informiert die Nutzer daher entsprechend unserem Kenntnisstand. &bull; Durch die Einbindung der Plugins erh&auml;lt Facebook die Information, dass ein Nutzer die entsprechende Seite des Onlineangebotes aufgerufen hat. Ist der Nutzer bei Facebook eingeloggt, kann Facebook den Besuch seinem Facebook-Konto zuordnen. Wenn Nutzer mit den Plugins interagieren, zum Beispiel den Like Button bet&auml;tigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Ger&auml;t direkt an Facebook &uuml;bermittelt und dort gespeichert. Falls ein Nutzer kein Mitglied von Facebook ist, besteht trotzdem die M&ouml;glichkeit, dass Facebook seine IP-Adresse in Erfahrung bringt und speichert. Laut Facebook wird in Deutschland nur eine anonymisierte IP-Adresse gespeichert. &bull; Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie die diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz der Privatsph&auml;re der Nutzer, k&ouml;nnen diese den Datenschutzhinweisen von Facebook entnehmen: <a href="https://www.facebook.com/about/privacy/" target="_blank" rel="noopener nofollow">https://www.facebook.com/about/privacy/</a>. &bull; Wenn ein Nutzer Facebookmitglied ist und nicht m&ouml;chte, dass Facebook &uuml;ber dieses Onlineangebot Daten &uuml;ber ihn sammelt und mit seinen bei Facebook gespeicherten Mitgliedsdaten verkn&uuml;pft, muss er sich vor der Nutzung unseres Onlineangebotes bei Facebook ausloggen und seine Cookies l&ouml;schen. Weitere Einstellungen und Widerspr&uuml;che zur Nutzung von Daten f&uuml;r Werbezwecke, sind innerhalb der Facebook-Profileinstellungen m&ouml;glich: <a href="https://www.facebook.com/settings?tab=ads" target="_blank" rel="noopener nofollow">https://www.facebook.com/settings?tab=ads</a> oder &uuml;ber die US-amerikanische Seite <a href="http://www.aboutads.info/choices/" target="_blank" rel="noopener nofollow">http://www.aboutads.info/choices/</a> oder die EU-Seite <a href="http://www.youronlinechoices.com/" target="_blank" rel="noopener nofollow">http://www.youronlinechoices.com/</a>. Die Einstellungen erfolgen plattformunabh&auml;ngig, d.h. sie werden f&uuml;r alle Ger&auml;te, wie Desktopcomputer oder mobile Ger&auml;te &uuml;bernommen. Um die Erfassung Ihrer Daten mittels des Facebook-Pixels auf unserer Webseite zu verhindern, klicken Sie bitten den folgenden <a>Link</a></p>
              <p><strong>Affiliate</strong></p>
              <p>Wir arbeiten auf Grundlage unserer berechtigten Interessen (d.h. Interesse am wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) mit Affiliate Programmen. Dazu setzen wir auf unserer Website Tracking-Cookies zur korrekten Erfassung von Verk&auml;ufen/Sales und/oder Leads bei Partnern ein. Cookies sind kleine Textdateien, die Ihr Computer abspeichert, wenn Sie eine Webseite besuchen. Diese Tracking-Cookies speichern keinerlei personenbezogenen Daten. Vielmehr werden lediglich unsere Identifikationsnummer beim Partner wie auch die Ordnungsnummer des vom Webseitenbesucher angeklickten Werbemittels erfasst. Diese Informationen werden zur Zahlungsabwicklung zwischen uns und dem Werbenden ben&ouml;tigt. Die Partner-Identifikationsnummer dient bei Abschluss einer Transaktion der Zuordnung der an den vermittelnden Partner zu zahlende Provision. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen unserer Website vollumf&auml;nglich nutzen k&ouml;nnen.</p>
          </div>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>

          <hr class="px-5 px-md-0">

          <div class="footer-content">

            <div class="myDiv">
              
            <p>Disclaimer: Glückspiel kann süchtig machen, beatchen Sie Ihr Spielverhalten</p>

            <p> Rechtlicher Hinweis: Alle Anbieter auf dieser Website sind legal und besitzen eine gültige Lizenz durch die Gemeinsame Glücksspielbehörde der Länder. 
              Voraussetzung für die Nutzung unserer Website ist die Vollendung des 18. Lebensjahres sowie die Beachtung der für den jeweiligen Nutzer geltenden Glücksspielgesetze 
              Weitere Informationen zur Lizensierung, Spielerschutz und Suchthilfe finden sie auf der Website der GGL Glücksspiel kann süchtig machen. Hilfe finden Sie auf bei der <a href="https://www.bzga.de/">BZgA</a> </p>

            <p>*Werbehinweis - Wir erhalten eine Provision von den hier angeführten Spielotheken. 18+ | AGB gelten </p>

            </div>

            <div class="footer-logo d-flex flex-wrap align-items-center justify-content-around gap-3 gap-md-4 my-md-5 py-4">
                
              <img class="footer-ico" src="./images/18.png" loading="lazy">
              
              <a href="https://www.gamcare.org.uk/" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/gamcare.png" loading="lazy"></a>
              <a href="https://www.begambleaware.org/" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/BeGambleAware.png" loading="lazy"></a>
              <a href="https://gluecksfall.com/" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/gluecksfall.png" loading="lazy"></a>
              <img class="footer-ico" src="./images/gluckspiel2.jpg" loading="lazy">
              <a href="https://www.bzga.de/" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/bzga.jpg.webp" loading="lazy"></a>

              <!--<a href="#" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/qmra.svg" loading="lazy"> </a>
                  <a href="#" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/GamblingTherapy.png" loading="lazy"></a>
              <a href="#" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/gamstop.png" loading="lazy"></a>
              <a href="#" target="_blank" rel="nofollow"><img class="footer-ico" src="./images/raig.png" loading="lazy"></a> -->
            </div>
            

            <div class="copyright">Copyright © 2023 - Website is owned by QPlayable Ltd <a href="index.php">casinoprofi</a> | <a href="cookie.html">Cookies</a> | <a href="privacy.html">Datenschutz</a> | <a href="/kontakt/index.php">Kontakt</a></div>

          </div>
        </div>
      </footer>
    </div>

    <script src="./js/popper.min.js.download" id="popper-defer-js"></script>
    <script src="./js/bootstrap.min.js.download" id="bootstrap-defer-js"></script>
    <script type="text/javascript" src="./js/jquery-3.6.0.min.js.download"></script>
    <script>
      const queryString = window.location.search;
      const urlParams = new URLSearchParams(queryString);
      const keyword = urlParams.get('keyword');
      if (queryString != "undefined" && keyword != "") {
        (function ($) {
          $(document).ready(function () {
            $( ".afflink" ).each(function() {
              var url = $(this).attr('href')
              url = url.replace('{{keyword}}', keyword)
              $(this).attr('href', url)
            });
          });
        })(jQuery);
      }
    </script>
  </body>
</html>